{
  "ChatGPT.nvim": { "branch": "main" },
  "blackjack.nvim": { "branch": "main" },
  "calendar-vim": { "branch": "master" },
  "chezmoi.vim": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "denops-docker.vim": { "branch": "main" },
  "denops.vim": { "branch": "main" },
  "dps-translate-vim": { "branch": "main" },
  "fern-git-status.vim": { "branch": "master" },
  "fern-renderer-nerdfont.vim": { "branch": "master" },
  "fern.vim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "gin.vim": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "glyph-palette.vim": { "branch": "master" },
  "kdl.vim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mastodon.nvim": { "branch": "main" },
  "monokai.nvim": { "branch": "master" },
  "nerdfont.vim": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "nvim-notify": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "penumbra.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "skk-tutorial.vim": { "branch": "main" },
  "skkeleton": { "branch": "main" },
  "sqlite.lua": { "branch": "master" },
  "tabular": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "tree-sitter-just": { "branch": "main" },
  "vim-cargo-make": { "branch": "master" },
  "vim-duckscript": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-just": { "branch": "main" },
  "vim-markdown": { "branch": "master" },
  "vim-quickrun": { "branch": "master" },
  "vim-scouter": { "branch": "master" },
  "vim-startuptime": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vimdoc-ja": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}